[General]
lang=法语 (Français)

[Tray]
editScript=Modifier le Script (&E)
listVars=Afficher les Variables (&L)
pause=Pause (Ctrl+Alt+S)
restart=Redémarrer le Programme (Ctrl+Alt+R)
search=Rechercher (Alt+Espace)
startUp=Démarrer (&A)
more=Plus (&M)
document=Document d'Aide (&H)
video=Tutoriel Vidéo (&V)
statistics=Statistiques d'Utilisation (&S)
viewWinId=Afficher l'Identifiant de la Fenêtre (&V)
followMeCSDN=Suivez-moi sur CSDN (&F)
followMeGH=Suivez-moi sur Github (&G)
update=Vérifier les Mises à Jour (&U)...
about=À propos (&A)
switchLang=Langue
exit=Quitter (&X)